{
	"properties": [
        {
            "id":"prop1",
			"type":"House",
            "bedrooms":3,
			"price":750000,
			"tenure":"Freehold",
			"description":"Attractive three bedroom semi-detached family home situated within 0.5 miles of Petts Wood station with fast trains to London and within easy walking distance of local shops, schools, bus routes and National Trust woodland. The property comprises; two receptions, fitted 18'9 x 10'1 kitchen/breakfast room and conservatory. The property also benefits from having a utility room and cloakroom. To the first floor there are three bedrooms and a family bathroom with separate WC. Additional features include double glazing, gas central heating and a well presented interior...",
			"location":"Petts Wood Road, Petts Wood, Orpington BR5",
			"picture":"images/property-1/thumbnail.png",
			"url":"properties/prop1.html",
            "added": {
                "month":"October",
                "day":12,
                "year":2022
            }
        },
		{
            "id":"prop2",
			"type":"Flat",
            "bedrooms":2,
			"price":399995,
			"tenure":"Freehold",
			"description":"Presented in excellent decorative order throughout is this two double bedroom, two bathroom, garden flat. <br>The modern fitted kitchen is open plan to the living room which boasts solid wooden floors and includes integrated appliances including a dishwasher & a washing machine. This large open plan benefits from bi folding doors onto a secluded private courtyard garden. Both bedrooms are double sized, and the family bathroom boasts a matching three piece suite a shower attachment over the bath. There is also a separate wet room. There are walnut doors throughout and wiring for Sky TV/aerial points in the living room/kitchen and both bedrooms.<br>This apartment being only five years old, is still under a 10 year building guarantee...",
			"location":"Crofton Road Orpington BR6",
			"picture":"images/property-2/thumbnail.png",
			"url":"properties/prop2.html",
            "added": {
                "month":"September",
                "day":14,
                "year":2022
            }
        },
        {
            "id": "prop3",
            "type": "House",
            "bedrooms": 4,
            "price": 499995,
            "tenure": "Freehold",
            "description": "A spacious four bedroom family house presented in excellent condition throughout. The property features a large open-plan living and dining area, modern fitted kitchen, family bathroom, additional wet room, and a private rear garden. Ideal for families seeking generous living space in a well-connected location.",
            "location": "Crofton Road Orpington BR6",
            "picture": "images/property-3/thumbnail.png",
            "url": "properties/prop3.html",
            "added": {
                "month": "September",
                "day": 14,
                "year": 2022
        }
        },

        {       
            "id": "prop4",
            "type": "Apartment",
            "bedrooms": 2,
            "price": 325000,
            "tenure": "Leasehold",
            "description": "A well-presented two bedroom apartment located in a modern development. Features include an open-plan living and dining area, fitted kitchen with integrated appliances, double-glazed windows, and a private balcony. Ideal for first-time buyers or investors.",
            "location": "High Street Croydon CR0",
            "picture": "images/property-4/thumbnail.png",
            "url": "properties/prop4.html",
            "added": {
                "month": "October",
                "day": 5,
                "year": 2022
            }
        },
        {
            "id": "prop5",
            "type": "House",
            "bedrooms": 3,
            "price": 415000,
            "tenure": "Freehold",
            "description": "A charming three bedroom semi-detached house with a spacious rear garden. The property offers a separate living room, modern kitchen, downstairs WC, and off-street parking. Located in a quiet residential area close to schools and transport links.",
            "location": "Green Lane Ilford IG1",
            "picture": "images/property-5/thumbnail.png",
            "url": "properties/prop5.html",
            "added": {
                "month": "November",
                "day": 2,
                "year": 2022
            }
        },
        {
            "id": "prop6",
            "type": "Bungalow",
            "bedrooms": 2,
            "price": 389950,
            "tenure": "Freehold",
            "description": "A detached two bedroom bungalow offering single-level living. Benefits include a large living room, fitted kitchen, conservatory, private driveway, and a well-maintained garden. Perfect for downsizers.",
            "location": "Elm Road Sutton SM1",
            "picture": "images/property-6/thumbnail.png",
            "url": "properties/prop6.html",
            "added": {
                "month": "December",
                "day": 10,
                "year": 2022
            }
        },
        {
            "id": "prop7",
            "type": "Apartment",
            "bedrooms": 1,
            "price": 275000,
            "tenure": "Leasehold",
            "description": "A contemporary one bedroom apartment situated close to the city centre. Features include a modern kitchen, stylish bathroom, floor-to-ceiling windows, and secure entry system. Excellent transport connections nearby.",
            "location": "Canary Wharf London E14",
            "picture": "images/property-7/thumbnail.png",
            "url": "properties/prop7.html",
            "added": {
                "month": "January",
                "day": 18,
                "year": 2023
            }
        }


]}
